/* Localized versions of Info.plist keys */

CFBundleName = "wxPerl";
CFBundleShortVersionString = "0.19";
CFBundleGetInfoString = "wxPerl version 0.19, Copyright 2004 Mattia Barbon";
NSHumanReadableCopyright = "Copyright 2004 Mattia Barbon";
